{
    "offers": [{
        "company": "PIM PAM RADAR",
        "description": "Formar parte como programador CTO de una nueva aplicación ya desarrollada, es una startup para la relación entre personas, una nueva y original startup para conocer y ligar con gente de manera rápida, fácil y muy muy divertida. Es la primera  startup que es un juego muy interactivo entre los usuarios donde a la vez de jugar y entretenerse conocen gente para llegar hasta donde quieras...los límites los pones tu.....",
        "city": "Barcelona",
        "workday": "todo el tiempo que quiera dedicarse",
        "requirements": "Estudiante de ultimos cursos o pendiente de proyecto con alto nivelNivel alto de InglésPersona con ganas de trabajar, creativa, responsable, dinámica y con ganas de crecer profesionalmente formando parte de un proyecto innovador.",
        "insertionDate": "23-12-2016",
        "expirationDate": "23-01-2017",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }, {
        "company": "ZATRO.ES",
        "description": "Soporte en el area de Big data. Somos una empresa online de comercio electrónico de moda. Requerimos de un ingeniero para analizar el comportamiento de los usuarios según varios parámetros, entre otros:- Análisis de cohortes (repetición de compra de los clientes)- Tipología de producto comprado por cliente (impacto sobre el total de ventas)- Productos que obtienen mayor rotación (comparar tiempo en stock del producto vs compras realizadas)Con todo ello se pretenden extraer conclusiones que nos permitan:- Optimizar las campañas de Facebook Ads- Optimizar las compras de producto de siguientes ejerciciosLos datos se extraerán principalmente de 3 bases de datos SQL.",
        "city": "Barcelona",
        "workday": "Media Jornada",
        "requirements": "- Conocimientos avanzados de SQL",
        "insertionDate": "07-12-2016",
        "expirationDate": "06-01-2017",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }, {
        "company": "AXA SEGUROS GENERALES, S.A. DE SEGUROS Y REASEGUROS",
        "description": "BECA - DESARROLLO DE PROYECTOS JAVAMisión de la becaDesarrollo de proyecto en la plataforma de suscripción de pólizas de la compañía, creando un procedimiento para automatizar la ejecución de pruebas.Funciones principales:Análisis de la problemática de las pruebas,Automatización de la ejecución de casos de pruebas,Monitorización de los resultados de las pruebas,Mantenimiento de los casos de prueba de acuerdo a la evolución de la plataforma.",
        "city": "Barcelona",
        "workday": "Parcial",
        "requirements": "- Estudiantes que estén cursando  último año de estudios o realizando el proyecto final de los Grados de: Ingeniería Informática- Conocimiento de Java/J2EE- Conocimiento de herramientas/frameworks (JUNIT, similares) y/o técnicas de automatización de pruebas sobre Java/J2EE.- Conocimiento de base de datos Oracle- Nivel de Inglés: lectura y comprensión  de textos técnicos y negocio- Capacidad de análisis, trabajo en equipo y autonomía",
        "insertionDate": "05-12-2016",
        "expirationDate": "05-01-2017",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }, {
        "company": "ASAS SYSTEMS",
        "description": "Necesitamos incorporar un estudiante de INGENIERÍA INFORMÁTICA o MÁSTER, para nuestra oficina de Sant Boi. Que pueda apoyar a nuestro equipo en las tareas diarias del departamento. Las funciones a realizar son las siguientes:- Comprobar que se cumple el esquema de mantenimiento preventivo recomendado por lo proveedores y los estándares de la empresa para los diferentes equipos, o supervisar el cumplimiento de este por parte de terceros.- Elaborar informes de averías y necesidades.- Supervisar la instalación de nuevo hardware con su software de base.- Atender las consultas y solicitudes de los usuarios.- Mantener conocimientos actualizados de la tecnología incluyendo hardware, software, comunicaciones, manejo de base de datos, técnicas de procesos distribuidos, etc.",
        "city": "Sant Boi de Llobregat",
        "workday": "8 horas (flexibilidad horaria para becarios)",
        "requirements": "-\tEstudiante de ingeniería Informática o Máster-\tValorable conocimientos de inglés y/o alemán",
        "insertionDate": "01-12-2016",
        "expirationDate": "01-02-2017",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }, {
        "company": "CONVISTA CONSULTING & ADVISORS, S.L.",
        "description": "Programador Web Javascript (SAPUI5 / OpenUI5 ) Después de una fase inicial de aprendizaje estarás involucrado en:-Implementación de SAPUI5 usando estándares como HTML5, CSS, AJAX, JQUERY.-Implementación usando el entorno Web IDE.-Programación para dispositivos móviles usando SAPUI5.POSIBILIDAD MUY PROBABLE DE INCORPORACIÓN POSTERIOR A LA EMPRESA.",
        "city": "Barcelona",
        "workday": "Flexible, ideal de mañanas.",
        "requirements": "Requisitos mínimos:-Título universitario en informática (o en proceso).-Conocimiento avanzado de frameworks de cliente usando Javascript, html, CSS, ajax y jQuery.-Conocimiento de programación orientada a objetos usando Javascript y sus patrones de diseño.-Nivel alto de inglés.-Experiencia con algún framework javascript, jQuery, angularJS...-Desarrollo web en varios navegadores (IE, Firefox, Chrome ).-Experiencia demostrable en Web UI development. Requisitos deseables-Conocimientos en SAPUI5 o OpenUI5.",
        "insertionDate": "01-12-2016",
        "expirationDate": "30-12-2016",
        "projectDescription": "Después de una fase inicial de aprendizaje estarás involucrado en:\n-Implementación de SAPUI5 usando estándares como HTML5, CSS, AJAX, JQUERY.\n-Implementación usando el entorno Web IDE.\n-Programación para dispositivos móviles usando SAPUI5.",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }, {
        "company": "SAMBA ACCEL, SL",
        "description": "Desenvolupament d'una plataforma de salud digital",
        "city": "Barcelona",
        "workday": "Mitja jornada a escolar",
        "requirements": "Tercer o quart de grau enginyeria informàtica",
        "insertionDate": "28-11-2016",
        "expirationDate": "28-12-2016",
        "projectDescription": "Integración de dispositius mèdics\nAPP de pacient per acces a historia clínica",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }, {
        "company": "MEDICAL ADVICE AND SUPERVISION LAB SL",
        "description": "Somos una empresa que se dedica a facilitar a los profesionales de la salud la prescripción online.Buscamos una persona para rediseñar y desarrollar nuestra plataforma principal.Los requisitos principales son: compromiso, productividad y motivación. Seguido por conocimientos sólidos en PHP (POO), SQL y Front-End (Bootstrap, jQuery, Angular).",
        "city": "Barcelona",
        "workday": "Parcial - Preferiblemente mañanas",
        "requirements": "- PHP OO- SQL- CSS- Javascript",
        "insertionDate": "25-11-2016",
        "expirationDate": "15-01-2017",
        "projectDescription": "Rediseño y desarrollo de aplicación para ayudar a los profesionales de la salud a prescribir online:\n- Análisis de los requisitos\n- Diseño\n- Desarrollo\n- Beta",
        "contact": "Accede al racó para ver la informació de contacto\n\t\t    \t\t\n\t\t    "
    }]
}
